Repository: rybachenko2206/AdditionalOptionsApp
Catalog: AddOptionsApp/Resources/Localization/*.lproj/Localizable.strings
Languages: uk

# AddOptions.Table.Header.Title
source: Additional Services
uk: Додаткові послуги

# UKAddCondition.Animal.TextFieldPlaceholder
source: Pet type
uk: Вид тварини

# UKAddCondition.WithSign.TextFieldPlaceholder
source: Text on the sign
uk: Текст на табличці

# UKAddConditions.baggage.title
source: Extra luggage
uk: Дод. багаж у салоні

# UKAddConditions.animal.title
source: Going with pet
uk: Я везу тварину

# UKAddConditions.conditioner.title
source: Air conditioning
uk: Кондиціонер

# UKAddConditions.courier_delivery.title
source: Delivery
uk: Кур'єр

# UKAddConditions.check.title
source: Check (not found info)
uk: Check (тут незрозуміло)

# UKAddConditions.english_speaker.title
source: English spiking driver
uk: Водій розмовляє англійською

# UKAddConditions.baby_chair.title
source: Baby car seat (beta)
uk: Дитяче крісло (beta)

# UKAddConditions.non_smoker.title
source: Non-Smoking driver
uk: Водій не палить

# UKAddConditions.silence.title
source: Driver keeps silent
uk: Водій мовчазний

# UKAddConditions.with_sign.title
source: Meet me with a sign
uk: Зустріти мене з табличкою
